import image from "./../../images/spain-text.jpg";

const Content = () => {
  return (
    <section className="relative py-10" dir="rtl">
      <div className="container mx-auto px-10 text-right">
        <img
          className="float-right mb-5 ml-10 w-1/2"
          src={image}
          alt="Portugal img"
        />

        <h1 className="text-2xl font-bold">
          סקירת שוק הנדל"ן בספרד, שנים 2023-2025
        </h1>
        <h1 className="pb-5 pt-10 text-2xl font-bold">למה יש לשים לב</h1>
        <p>
          הבדלים בין-אזוריים. ספרד מורכבת מ50 מחוזות ו17 קהילות אוטונומיות.
          האזורים נבדלים באקלים, תשתיות, מסורת ואפילו המטבח המקומי.
          <br /> אי לכך, על מנת להבטיח קנייה מוצלחת עליכם לקבוע בדיוק איזה אזור
          מתאים לכם. מומחים מטעם סוכנותנו ישמחו לעזור לכם בכך.
          <br />
          <br />
          <span className="font-bold">ויזת הזהב.</span> זו תוכנית לקבלת אישור
          תושב והיא מבוקשת מאד בקרב אנשים עמידים שאינם תושבי ספרד. מהותה מסתכמת
          בכך, שלאחר רכישת נכס שעלותו €500 ומעלה, הרוכש מקבל את הזכות לעבוד
          במדינה וכן מתרחבות האפשרויות לקבלת אישור תושב ע' בני משפחתו, לרבות
          הורים התלויים בו כלכלית וילדיו הבגירים. בנוסף, מתבטל התנאי למגורי חובה
          במדינה במהלך שנה. אי לכך, אם אתם מתכננים רכישה משמעותית, כדאי לשקול את
          מעבר סף ה€500.
          <br />
          <br /> <span className="font-bold">מגוון אקלימי.</span> חופי ספרד
          נבדלים בתנאי מזג האוויר. ההבדלים בטמפרטורת האוויר והמים עלולים להיות
          משמעותיים ובכמה אזורים העונה החמה פחות ממושכת. אי לכך טרם הקניה מומלץ
          לשהות במשך זמן מה באזור הנבחר כדי להבין עד כמה הוא מתאים לכם מבחינת
          האקלים. נכסי יוקרה. אם ברשותכם תקציב נאה, שימו לב למגזר נכסי היוקרה.
          במדינה הזו כדאי מאד לרכוש נכסים ברמת פרמיום.
          <br />
          <br /> <span className="font-bold">משכנתא.</span> בספרד אזרחים זרים
          יכולים לרכוש נכסי נדל"ן באמצעות משכנתא. אפשרות זו זמינה רק בחלק
          מהמדינות, אז ניתן בוודאות להתייחס אליה כאל יתרון נוסף ברכישת דיור
          בספרד דווקא. ניתן לדבר על יתרונות וחסרונות של רכישת הדיור בספרד היות
          וניתן להעריך את אותה העובדה במספר דרכים. דבר אחד אינו מוטל בספק:
          לרכישה מסוג זה יש להתכונן כדי שיתרונותיה יגברו באופן חד משמעי על
          המגרעות האפשריות. הסוכנות שלנו תסייע לכם בכך.
          <br />
          <br />
          <span className="font-bold">עלות הנכסים</span>
          <br /> המחיר הממוצע של קנית ומכירת הדיור בספרד נכון לאוגוסט 2023 היה
          2145 יורו למ"ר. מחיר דירה בת 80 מ"ר הנו 171600 יורו בממוצע. בשוק עדיין
          מורגש מחסור בשטח המיועד למגורים שאף מחמיר בעקבות הקפאה ועיכוב בניית
          נדל"ן חדש.
        </p>
        <p className="pt-10 font-bold">
          בהתאם לניתוח ממוצע המחירים של מכירת ורכישת דיור הקהילות העצמאיות
          היקרות ביותר באוגוסט 2023 הנן:
        </p>
        <ul className="list-disc space-y-2 pt-5 pr-5" dir="rtl">
          <li>האיים הבלאריים, 3778 יורו למ"ר.</li>
          <li>מדריד, 3508 יורו למ"ר.</li>
          <li>ארץ הבאסקים: 3013 יורו למ"ר.</li>
        </ul>
        <p className="pt-10 font-bold">
          והנה שלושת הקהילות (comunidades) בהן ניתן לרכוש בית במחיר הזול ביותר
          כיום:
        </p>
        <ul className="list-disc space-y-2 pt-5 pr-5" dir="rtl">
          <li>אזור מורסיה: 1281 יורו למ"ר.</li>
          <li>אקסטרמדורה: 1199 יורו למ"ר.</li>
          <li>קסטייה לה מנשה: 1172 יורו למ"ר.</li>
        </ul>
        <p className="py-10">
          מצב המחירים בספרד טרם הגיע לרמות שלפני המשבר בכל מקום. במספר אזורים
          עדיין ניתן לרכות נכסים איכותיים במחיר נמוך. העסקה תהיה כדאית עבור
          הקונה, אך קיים בה סיכון שפיתוי המחיר הנמוך יוביל לרכישת נכס לא רווחי.
          <br />
          <br />
          לכן רצוי לסגור עסקאות בשוק הספרדי בשיתוף על נציג המקומי המנוסה שלנו.
          המקצוענים שלנו יוכלו להבטיח רווחיות מקסימלית מהקניה שלכם.
        </p>
        <p className="font-bold text-2xl">
          איך ממקסמים את הרווחים מהשכרת הנכס בספרד?
        </p>
        <p className="pb-5">
          השכרת הנכסים בספרד בגישה מושכלת הנה רווחית ביותר!
        </p>
        <p className="pb-10">
          עבור אלו מכם המעוניינים להשקיע את כספכם בעסקי השכרת הנכסים בחופי ספרד,
          החלטנו להראות על סמך דוגמאות איך ניתן לקבוע עצמאית את עלות השכרת
          הדירה, רמת הביקוש, לחשב את רווחיות עסקי ההשכרה.
          <br />
          <br /> קיימים מספר אתרים בינלאומיים מובילים, בהם משתמשים התיירים
          להשכרת הדור "מהבעלים". יש להיכנס לאתר, לקבוע את הכיוון הדרוש לנו,
          לציין את תאריכי הביקור, כמות האורחים (בהתאם לגודל הדירה) ולצפות בהצעות
          באזור הדרוש. ע' שינוי תאריכי הביקור תוכלו ללמוד על תנודות המחירים
          מעונה לעונה וכך לראות את המחירים "בשיא העונה" ובתקופות של ביקוש נמוך.
          כשאנו יודעים את המחיר הנמוך והגבוהה ניתן לחשב את מחיר ההשכרה הממוצע ע'
          סיכום שני המחירים וחלוקה ב2.
          <br />
          <br /> דוגמה לחישוב:
          <br /> ניקח כבסיס{" "}
          <span>דירה בספרד, בנידורם</span>, עם 2
          חדרי שינה, 200 מ' מהים בתקופות: (1) מה1 ביולי עד ה15 ביולי (2) מה1
          בדצמבר עד ה1 בדצמבר.
          <br />
          <br /> באתרים נגיע לתוצאות הבאות:
          <br />
          <br /> באתר airbnb: המחירים לתקופה שבין ה1 ביולי וה15 ביולי נעים בין
          73 יורו ל265 יורו, למרות שיש הצעות גם ב945 יורו ליממה, אך אנו נבחן
          דירה רגילה עם שני חדרי שינה, סלון ומרפסת.
          <br />
          <br /> נמיין את התוצאות המתקבלות על פי רמת עיצוב הפנים ומרחק מהים,
          נסיר את ההצעות הממוקמות ב"עיר העתיקה" כי במתחמים אלו כמעט ואין מתקני
          אורבניזציה ובריכות. נסיר גם את ההצעות הממוקמות בסביבת המלונות הגדולים,
          כדי להימנע מרעש בעקבות כמות תיירים גדולה. כך נותרות שתי הצעות של דירות
          מאובזרות היטב.
          <br />
          <br /> לאחר בחינת האפשרויות נקבל הערכת מחיר. לנוחות החישוב נתבסס על
          תקופה בת שבועיים.
          <br />
          <br /> עלות שכירות למשך שבועיים במבנה יפה הנה 3860 יורו ובמבנה ממוצע –
          1900 יורו.
          <br />
          <br /> זאת אומרת שעלות השכרת דירה כזו לשבוע עולה כ950 יורו ודירות
          בבתים "ברמת VIP" ניתן לשכור תמורת 1930 יורו לשבוע.
          <br /> במבנים איכותיים המאובזרים כיאות, כולל חניה חינם ובריכה, המחיר
          לשבוע נע בין 700 ל1200 יורו. ניקח לשם חישוב את הנתון הממוצע – 1000
          יורו לשבוע ביולי. ראינו גם את המחירים בדצמבר ועל פי חישובינו המחיר
          הממוצע הנו 500 יורו לשבוע. לשם חישוב המחיר הממוצע לשנה נסכם:
          <br />
          1000+500=1500/2=750€
          <br />
          <br /> כך קבלנו נתונים המאפשרים לחשב את ההכנסה הממוצעת לשנה. לשם כך
          נכפיל את 750 יורו ב52 שבועות (קיימים 52 שבועות בשנה) ונקבל 39000 יורו.
          <br />
          <br />
          מובן שלא ניתן להיות בטוחים כי הדירה תושכר במהלך כל ה52 שבועות, לכן
          נקטין סכום זה ע' הפחתה ב20% כדי לקחת בחשבון את כל הסיכונים וההפסדים
          מהיות הדירה ריקה משוכרים.
          <br />
          <br /> בהתחשב בהצעות המתחרות, תוכלו לשנות את מחיר הנכס שלכם וכך להעלות
          את האטרקטיביות של דירת הנופש שבבעלותכם ביחס להצעות דומות.
          <br />
          <br /> לאחר ניכוי כל הסיכונים מרמת ההכנסה המקסימלית (39000 יורו) נקבל
          הערכה של 31000 יורו דמי שכירות לשנה.
          <br />
          <br /> בהמשך יש לקחת בחשבון את כל ההוצאות הקהילתיות והתשלומים השוטפים.
          חשמל ומים יעלו לכם כ100 יורו בחודש, תשלומי הקהילה מסתכמים בכ70 יורו
          לחודש. בנוסף צפויה לכם הוצאה שנתית של מיסוי נדל"ן (IBI) בסך 250 יורו.
          לאחר שנסכם הוצאות אלו נקבל סך של 2400 יורו לשנה.
          <br />
          <br /> במידה ותחליטו להטיל את ניהול הנכס על סוכנותנו יש לקחת בחשבון
          הוצאה נוספת: עמלת סוכן. בדרך כלל שכר הסוכנות העוסקת עבורכם בהשכרת הנכס
          הנה 10% מדמי שכירות הנכס.
          <br />
          <br /> בהסתמך על החישובים המפורטים לעיל שכר הסוכנות במקרה שלנו יסתכם
          ב3100 יורו. אחרי שנסכם את כל ההוצאות המשוערות נקבל סך של 25500 יורו
          כרווח האישי שלכם.
          <br />
          <br /> אם נסתכל על שוק הנדל"ן ברצועת החוף שבחרנו מבחינת מדדי מחירים
          כלליים בבתים מסוג זה, נראה{" "}
          <span>
            שמחיר המכירה של דירות מסוג זה
          </span>{" "}
          הנה בסדר גודל של 200000-280000 יורו.
          <br /> רווחיות הנכס שעלותו 200000 יורו הנה 12,7%, החזר הוצאות תוך 7,8
          שנים. במידה והמחיר הוא 280000 יורו, הרווחיות 9,1% וצפי להחזר הוצאות –
          10,9 שנים.
          <br />
          <br /> כשהצגנו בפניכם את החישוב לדוגמה, השתדלנו להתחשב בכל סיכון
          אפשרי, אבל גם בהתחשב בנתונים המופחתים הללו מדדי הרווחיות והצפי להחזר
          ההוצאות של הנכס שבחרתם הנם טובים ביותר!
          <br />
          <br /> המומחים שלנו יעזרו לכם לשכול בצורה מחושבת את כל היתרונות
          והמורכבויות הכרוכות ברכישת דיור, יעניקו לכם ייעוץ מפורט בכל הנוגע
          לבחירת אזור והנכס עצמו וייקחו על עצמם את כל המטלות הקשורות בסגירת
          העסקה והוצאתה לפועל. השרות המקצועי שלנו בתחום הנדל"ן יסייע לכם להעריך
          את כל היתרונות והחסרונות ולעשות את הבחירה הנכונה ביותר! צרו עמנו קשר
          עכשיו!
        </p>
        <p className="font-bold">
          נציגינו בספרדן יסייעו לרוכשים להתמודד עם מאפיינים ייחודיים ודקויות תהליך רכישת הדיור. מרגע הנחיתה בנמל התעופה ועד לעזיבתכם, יתלוו אליכם בעלי מקצוע מוסמכים מטעמינו בפורטוגל. עם ליווי מקצועי, תמיכה והדרכה מושכלת תימנעו מגורמי סיכון וטעויות בבחירת הנכס וסגירת העסקה, שעלולות לגרום לבעיות משפטיות ופיננסיות בהמשך
        </p>
      </div>
    </section>
  );
};

export default Content;
